
/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Ομάδα καρτελών επιθεωρητή"; ObjectID = "2YH-gL-ryc"; */
"2YH-gL-ryc.ibExternalAccessibilityDescription" = "Ομάδα καρτελών επιθεωρητή";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[0] = "Ιδιότητες"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[0]" = "Ιδιότητες";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[1] = "Συμπεριφορές"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[1]" = "Συμπεριφορές";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[2] = "Φίλτρα"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[2]" = "Φίλτρα";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[3] = "Αντικείμενο"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[3]" = "Αντικείμενο";
